"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 3474, \"word_counts\": \"{\\\"nearly\\\": 16, \\\"people\\\": 895, \\\"are\\\": 1145, \\\"projected\\\": 2, \\\"to\\\": 3454, \\\"die\\\": 65, \\\"of\\\": 2164, \\\"covid\\\": 1616, \\\"in\\\": 1796, \\\"the\\\": 4712, \\\"u\\\": 90, \\\"s\\\": 548, \\\"by\\\": 351, \\\"december\\\": 4, \\\"but\\\": 540, \\\"that\\\": 1160, \\\"number\\\": 44, \\\"could\\\": 155, \\\"drop\\\": 9, \\\"if\\\": 664, \\\"universal\\\": 6, \\\"mask\\\": 2369, \\\"use\\\": 124, \\\"was\\\": 351, \\\"adopted\\\": 2, \\\"your\\\": 746, \\\"medical\\\": 76, \\\"condition\\\": 12, \\\"or\\\": 486, \\\"disability\\\": 2, \\\"prevents\\\": 5, \\\"you\\\": 1644, \\\"from\\\": 571, \\\"wearing\\\": 741, \\\"a\\\": 3429, \\\"chances\\\": 11, \\\"also\\\": 174, \\\"being\\\": 180, \\\"outside\\\": 42, \\\"during\\\": 188, \\\"pandemic\\\": 606, \\\"i\\\": 1554, \\\"wouldnt\\\": 18, \\\"wear\\\": 1011, \\\"house\\\": 43, \\\"either\\\": 32, \\\"one\\\": 277, \\\"biggest\\\": 13, \\\"con\\\": 7, \\\"on\\\": 866, \\\"american\\\": 34, \\\"think\\\": 171, \\\"this\\\": 970, \\\"whole\\\": 44, \\\"thing\\\": 91, \\\"is\\\": 1665, \\\"crock\\\": 2, \\\"yeah\\\": 37, \\\"there\\\": 298, \\\"virus\\\": 1044, \\\"we\\\": 835, \\\"got\\\": 118, \\\"it\\\": 1224, \\\"under\\\": 73, \\\"control\\\": 84, \\\"just\\\": 432, \\\"like\\\": 396, \\\"flu\\\": 115, \\\"and\\\": 2772, \\\"influenza\\\": 13, \\\"sars\\\": 11, \\\"all\\\": 577, \\\"rest\\\": 30, \\\"never\\\": 106, \\\"needed\\\": 19, \\\"its\\\": 293, \\\"bs\\\": 15, \\\"me\\\": 229, \\\"masks\\\": 1543, \\\"available\\\": 23, \\\"at\\\": 518, \\\"reduces\\\": 3, \\\"transmission\\\": 57, \\\"as\\\": 471, \\\"when\\\": 316, \\\"other\\\": 151, \\\"molecules\\\": 9, \\\"which\\\": 113, \\\"attaches\\\": 1, \\\"limited\\\": 11, \\\"their\\\": 319, \\\"ability\\\": 10, \\\"pass\\\": 22, \\\"through\\\": 85, \\\"how\\\": 347, \\\"far\\\": 45, \\\"they\\\": 749, \\\"can\\\": 518, \\\"travel\\\": 31, \\\"safety\\\": 49, \\\"measure\\\": 5, \\\"for\\\": 1131, \\\"others\\\": 133, \\\"thanks\\\": 27, \\\"input\\\": 1, \\\"though\\\": 39, \\\"stay\\\": 172, \\\"safe\\\": 122, \\\"fines\\\": 3, \\\"issued\\\": 4, \\\"rulebreakers\\\": 1, \\\"victoria\\\": 13, \\\"past\\\": 27, \\\"hours\\\": 36, \\\"not\\\": 1136, \\\"curfew\\\": 10, \\\"breaches\\\": 1, \\\"man\\\": 48, \\\"drove\\\": 4, \\\"mooroolbark\\\": 1, \\\"mansfield\\\": 1, \\\"km\\\": 1, \\\"pick\\\": 9, \\\"up\\\": 339, \\\"friend\\\": 10, \\\"positivity\\\": 3, \\\"crazy\\\": 25, \\\"nut\\\": 4, \\\"freedoms\\\": 7, \\\"have\\\": 773, \\\"been\\\": 226, \\\"taking\\\": 48, \\\"cos\\\": 4, \\\"global\\\": 40, \\\"fraud\\\": 7, \\\"amp\\\": 560, \\\"come\\\": 73, \\\"with\\\": 764, \\\"positive\\\": 67, \\\"stuff\\\": 18, \\\"next\\\": 35, \\\"theyll\\\": 11, \\\"force\\\": 20, \\\"rna\\\": 1, \\\"vaccines\\\": 29, \\\"id\\\": 11, \\\"changes\\\": 5, \\\"dns\\\": 1, \\\"ull\\\": 1, \\\"continue\\\": 47, \\\"blind\\\": 4, \\\"bet\\\": 9, \\\"always\\\": 56, \\\"hope\\\": 39, \\\"catch\\\": 36, \\\"corona\\\": 150, \\\"since\\\": 107, \\\"americans\\\": 53, \\\"so\\\": 508, \\\"stupid\\\": 71, \\\"dont\\\": 306, \\\"even\\\": 195, \\\"know\\\": 207, \\\"should\\\": 197, \\\"taken\\\": 19, \\\"seriously\\\": 44, \\\"months\\\": 73, \\\"ago\\\": 30, \\\"would\\\": 210, \\\"saved\\\": 8, \\\"over\\\": 190, \\\"lives\\\": 82, \\\"worthless\\\": 2, \\\"douche\\\": 2, \\\"bag\\\": 5, \\\"scum\\\": 2, \\\"college\\\": 26, \\\"football\\\": 57, \\\"doing\\\": 80, \\\"responsible\\\": 28, \\\"too\\\": 138, \\\"bad\\\": 60, \\\"gop\\\": 10, \\\"state\\\": 55, \\\"done\\\": 61, \\\"everything\\\": 49, \\\"act\\\": 29, \\\"responsibly\\\": 3, \\\"right\\\": 118, \\\"time\\\": 139, \\\"tackle\\\": 2, \\\"get\\\": 389, \\\"serious\\\": 30, \\\"vote\\\": 33, \\\"blue\\\": 19, \\\"leadership\\\": 17, \\\"year\\\": 66, \\\"m\\\": 165, \\\"volunteer\\\": 7, \\\"kansas\\\": 3, \\\"city\\\": 43, \\\"mo\\\": 2, \\\"joining\\\": 4, \\\"movement\\\": 8, \\\"inspire\\\": 4, \\\"more\\\": 329, \\\"face\\\": 370, \\\"coverings\\\": 13, \\\"help\\\": 153, \\\"stop\\\": 208, \\\"spread\\\": 278, \\\"learn\\\": 20, \\\"here\\\": 165, \\\"sad\\\": 20, \\\"see\\\": 152, \\\"damage\\\": 19, \\\"trump\\\": 151, \\\"has\\\": 337, \\\"throughout\\\": 10, \\\"america\\\": 40, \\\"still\\\": 208, \\\"waiting\\\": 14, \\\"federal\\\": 15, \\\"plan\\\": 29, \\\"coordinated\\\": 2, \\\"response\\\": 33, \\\"vs\\\": 14, \\\"no\\\": 662, \\\"don\\\": 254, \\\"t\\\": 679, \\\"test\\\": 75, \\\"go\\\": 224, \\\"school\\\": 103, \\\"policy\\\": 14, \\\"alleged\\\": 3, \\\"plague\\\": 9, \\\"doctors\\\": 32, \\\"pushing\\\": 12, \\\"unhealthy\\\": 10, \\\"wake\\\": 13, \\\"about\\\": 459, \\\"what\\\": 289, \\\"be\\\": 702, \\\"weirder\\\": 1, \\\"tv\\\": 24, \\\"shows\\\": 32, \\\"start\\\": 40, \\\"coming\\\": 32, \\\"out\\\": 358, \\\"again\\\": 71, \\\"completely\\\": 25, \\\"ignore\\\": 12, \\\"happened\\\": 15, \\\"fully\\\": 15, \\\"acknowledge\\\": 2, \\\"characters\\\": 2, \\\"talking\\\": 30, \\\"brendo\\\": 1, \\\"youre\\\": 65, \\\"supposed\\\": 16, \\\"bars\\\": 29, \\\"outdoor\\\": 7, \\\"ones\\\": 33, \\\"do\\\": 472, \\\"well\\\": 116, \\\"warning\\\": 5, \\\"businesses\\\": 23, \\\"bite\\\": 4, \\\"off\\\": 113, \\\"than\\\": 228, \\\"chew\\\": 1, \\\"cant\\\": 98, \\\"patrons\\\": 3, \\\"careless\\\": 3, \\\"behavior\\\": 8, \\\"dead\\\": 40, \\\"cows\\\": 1, \\\"cheering\\\": 4, \\\"hip\\\": 3, \\\"good\\\": 116, \\\"pathetic\\\": 11, \\\"swear\\\": 7, \\\"ever\\\": 53, \\\"peace\\\": 6, \\\"love\\\": 45, \\\"understanding\\\": 7, \\\"god\\\": 30, \\\"us\\\": 217, \\\"please\\\": 140, \\\"put\\\": 89, \\\"bags\\\": 5, \\\"heads\\\": 3, \\\"n\\\": 90, \\\"widely\\\": 4, \\\"used\\\": 42, \\\"community\\\": 39, \\\"most\\\": 104, \\\"facemask\\\": 8, \\\"cannot\\\": 23, \\\"prevent\\\": 85, \\\"phac\\\": 1, \\\"clear\\\": 17, \\\"matter\\\": 30, \\\"homemade\\\": 4, \\\"equivalent\\\": 3, \\\"handkerchief\\\": 2, \\\"glad\\\": 10, \\\"agree\\\": 28, \\\"arent\\\": 35, \\\"effective\\\": 54, \\\"wow\\\": 18, \\\"mean\\\": 38, \\\"some\\\": 188, \\\"earliest\\\": 1, \\\"hit\\\": 17, \\\"states\\\": 49, \\\"had\\\": 177, \\\"large\\\": 28, \\\"proportion\\\": 3, \\\"deaths\\\": 128, \\\"remember\\\": 57, \\\"way\\\": 107, \\\"back\\\": 124, \\\"march\\\": 33, \\\"y\\\": 43, \\\"were\\\": 201, \\\"calling\\\": 18, \\\"hoax\\\": 58, \\\"liberating\\\": 1, \\\"michigan\\\": 2, \\\"screaming\\\": 6, \\\"grocery\\\": 19, \\\"store\\\": 43, \\\"employees\\\": 13, \\\"he\\\": 285, \\\"problem\\\": 34, \\\"lol\\\": 27, \\\"facts\\\": 13, \\\"im\\\": 139, \\\"she\\\": 149, \\\"left\\\": 21, \\\"her\\\": 111, \\\"will\\\": 420, \\\"trmw\\\": 1, \\\"rt\\\": 8, \\\"tell\\\": 45, \\\"delay\\\": 1, \\\"because\\\": 275, \\\"clad\\\": 1, \\\"socially\\\": 8, \\\"distant\\\": 3, \\\"georgia\\\": 11, \\\"southern\\\": 3, \\\"president\\\": 40, \\\"kyle\\\": 1, \\\"marrero\\\": 1, \\\"spoke\\\": 2, \\\"exclusively\\\": 1, \\\"george\\\": 3, \\\"anne\\\": 2, \\\"six\\\": 12, \\\"days\\\": 51, \\\"before\\\": 93, \\\"fall\\\": 13, \\\"semester\\\": 1, \\\"amidst\\\": 4, \\\"worldwide\\\": 9, \\\"read\\\": 34, \\\"article\\\": 16, \\\"want\\\": 142, \\\"understand\\\": 57, \\\"helps\\\": 18, \\\"dangerous\\\": 35, \\\"doesn\\\": 59, \\\"getting\\\": 107, \\\"reduce\\\": 41, \\\"logically\\\": 1, \\\"saw\\\": 23, \\\"vp\\\": 5, \\\"announcement\\\": 5, \\\"did\\\": 109, \\\"much\\\": 91, \\\"hand\\\": 74, \\\"shaking\\\": 2, \\\"hugging\\\": 2, \\\"kissing\\\": 5, \\\"biden\\\": 26, \\\"talk\\\": 31, \\\"guess\\\": 38, \\\"his\\\": 133, \\\"basement\\\": 4, \\\"mention\\\": 12, \\\"news\\\": 59, \\\"many\\\": 137, \\\"who\\\": 401, \\\"thought\\\": 41, \\\"internment\\\": 1, \\\"camps\\\": 3, \\\"looking\\\": 13, \\\"infringe\\\": 2, \\\"rights\\\": 29, \\\"observational\\\": 1, \\\"data\\\": 21, \\\"says\\\": 61, \\\"work\\\": 184, \\\"them\\\": 241, \\\"actually\\\": 81, \\\"accomplishes\\\": 1, \\\"anything\\\": 55, \\\"thats\\\": 64, \\\"proof\\\": 24, \\\"coronavirus\\\": 144, \\\"million\\\": 41, \\\"cases\\\": 185, \\\"x\\\": 14, \\\"car\\\": 24, \\\"accidents\\\": 2, \\\"everyone\\\": 135, \\\"expected\\\": 2, \\\"yet\\\": 71, \\\"portion\\\": 4, \\\"population\\\": 26, \\\"refuses\\\": 9, \\\"comply\\\": 16, \\\"individual\\\": 6, \\\"freedom\\\": 26, \\\"my\\\": 476, \\\"facebook\\\": 10, \\\"account\\\": 2, \\\"temporarily\\\": 1, \\\"banned\\\": 12, \\\"tried\\\": 14, \\\"wears\\\": 26, \\\"keep\\\": 140, \\\"social\\\": 277, \\\"distancing\\\": 206, \\\"doesnt\\\": 63, \\\"happen\\\": 9, \\\"wants\\\": 20, \\\"supporters\\\": 16, \\\"self\\\": 24, \\\"defeat\\\": 9, \\\"lose\\\": 16, \\\"death\\\": 60, \\\"additional\\\": 2, \\\"trying\\\": 52, \\\"via\\\": 69, \\\"lockdown\\\": 65, \\\"after\\\": 134, \\\"effects\\\": 16, \\\"age\\\": 16, \\\"d\\\": 37, \\\"probably\\\": 39, \\\"play\\\": 25, \\\"won\\\": 44, \\\"long\\\": 54, \\\"term\\\": 13, \\\"costs\\\": 6, \\\"having\\\": 54, \\\"fun\\\": 23, \\\"considering\\\": 3, \\\"few\\\": 44, \\\"wiped\\\": 2, \\\"down\\\": 121, \\\"machines\\\": 5, \\\"seeing\\\": 23, \\\"our\\\": 248, \\\"country\\\": 95, \\\"care\\\": 103, \\\"aren\\\": 34, \\\"protesting\\\": 13, \\\"basic\\\": 20, \\\"things\\\": 68, \\\"wouldn\\\": 16, \\\"within\\\": 17, \\\"mile\\\": 2, \\\"germ\\\": 3, \\\"trap\\\": 5, \\\"gym\\\": 10, \\\"anyone\\\": 88, \\\"listen\\\": 29, \\\"advice\\\": 23, \\\"inane\\\": 1, \\\"management\\\": 2, \\\"situation\\\": 25, \\\"caused\\\": 12, \\\"political\\\": 45, \\\"ask\\\": 31, \\\"citizens\\\": 25, \\\"today\\\": 80, \\\"new\\\": 149, \\\"florida\\\": 13, \\\"record\\\": 12, \\\"impeachment\\\": 3, \\\"live\\\": 71, \\\"life\\\": 74, \\\"whats\\\": 26, \\\"wrong\\\": 25, \\\"thinking\\\": 18, \\\"neighbor\\\": 7, \\\"finally\\\": 16, \\\"normal\\\": 48, \\\"listened\\\": 4, \\\"expert\\\": 12, \\\"fauci\\\": 28, \\\"til\\\": 9, \\\"realized\\\": 4, \\\"made\\\": 83, \\\"terrible\\\": 5, \\\"mistakes\\\": 6, \\\"saying\\\": 56, \\\"didnt\\\": 51, \\\"need\\\": 157, \\\"may\\\": 93, \\\"while\\\": 110, \\\"embraced\\\": 2, \\\"fraudulent\\\": 1, \\\"studies\\\": 29, \\\"negating\\\": 1, \\\"hcq\\\": 11, \\\"notable\\\": 1, \\\"study\\\": 42, \\\"retracted\\\": 1, \\\"cts\\\": 1, \\\"halted\\\": 1, \\\"based\\\": 26, \\\"native\\\": 2, \\\"tribes\\\": 1, \\\"set\\\": 21, \\\"checkpoints\\\": 1, \\\"block\\\": 18, \\\"thousands\\\": 21, \\\"less\\\": 47, \\\"bikers\\\": 7, \\\"passing\\\": 6, \\\"reservation\\\": 1, \\\"land\\\": 10, \\\"en\\\": 1, \\\"route\\\": 1, \\\"day\\\": 136, \\\"motorcycle\\\": 13, \\\"festival\\\": 4, \\\"sturgis\\\": 24, \\\"south\\\": 11, \\\"dakota\\\": 5, \\\"universitys\\\": 4, \\\"suggestion\\\": 7, \\\"students\\\": 47, \\\"prevention\\\": 24, \\\"sex\\\": 29, \\\"goes\\\": 34, \\\"viral\\\": 23, \\\"mock\\\": 15, \\\"schools\\\": 80, \\\"feelings\\\": 5, \\\"hurt\\\": 13, \\\"tangara\\\": 1, \\\"girls\\\": 6, \\\"outbreak\\\": 26, \\\"sydney\\\": 2, \\\"tip\\\": 6, \\\"iceberg\\\": 1, \\\"nsw\\\": 14, \\\"reality\\\": 15, \\\"allowed\\\": 25, \\\"prayer\\\": 2, \\\"retreats\\\": 1, \\\"restaurants\\\": 18, \\\"then\\\": 184, \\\"due\\\": 65, \\\"recently\\\": 16, \\\"rules\\\": 44, \\\"eggs\\\": 1, \\\"only\\\": 194, \\\"possibly\\\": 10, \\\"seniors\\\": 8, \\\"ny\\\": 9, \\\"stayed\\\": 8, \\\"home\\\": 170, \\\"broke\\\": 3, \\\"later\\\": 19, \\\"hospitalized\\\": 4, \\\"died\\\": 52, \\\"countries\\\": 40, \\\"shut\\\": 36, \\\"forced\\\": 20, \\\"statistically\\\": 1, \\\"similar\\\": 8, \\\"better\\\": 83, \\\"results\\\": 15, \\\"sister\\\": 11, \\\"teaching\\\": 2, \\\"class\\\": 14, \\\"wont\\\": 55, \\\"distance\\\": 119, \\\"brings\\\": 4, \\\"old\\\": 49, \\\"da\\\": 3, \\\"asthmatic\\\": 2, \\\"single\\\": 19, \\\"kidneyed\\\": 1, \\\"ma\\\": 7, \\\"wondering\\\": 11, \\\"principal\\\": 2, \\\"negligent\\\": 1, \\\"absolutely\\\": 25, \\\"ill\\\": 25, \\\"government\\\": 63, \\\"common\\\": 39, \\\"anti\\\": 109, \\\"points\\\": 6, \\\"why\\\": 282, \\\"protect\\\": 168, \\\"protecting\\\": 23, \\\"going\\\": 202, \\\"rate\\\": 62, \\\"true\\\": 20, \\\"issue\\\": 33, \\\"na\\\": 7, \\\"works\\\": 25, \\\"sooo\\\": 2, \\\"bio\\\": 4, \\\"hazard\\\": 4, \\\"containers\\\": 1, \\\"away\\\": 88, \\\"november\\\": 6, \\\"lost\\\": 21, \\\"little\\\": 39, \\\"respect\\\": 17, \\\"coach\\\": 3, \\\"tonight\\\": 16, \\\"theres\\\": 19, \\\"around\\\": 119, \\\"k\\\": 39, \\\"imagine\\\": 17, \\\"yelling\\\": 5, \\\"strangers\\\": 2, \\\"fake\\\": 33, \\\"walking\\\": 24, \\\"putting\\\": 23, \\\"seat\\\": 8, \\\"belt\\\": 2, \\\"v\\\": 5, \\\"vendetta\\\": 1, \\\"leads\\\": 2, \\\"fascist\\\": 2, \\\"dictatorship\\\": 1, \\\"puts\\\": 8, \\\"guy\\\": 23, \\\"fawkes\\\": 1, \\\"topple\\\": 1, \\\"regime\\\": 4, \\\"wisconsin\\\": 3, \\\"agency\\\": 2, \\\"tells\\\": 9, \\\"must\\\": 51, \\\"zoom\\\": 7, \\\"calls\\\": 7, \\\"example\\\": 13, \\\"gone\\\": 32, \\\"brain\\\": 25, \\\"these\\\": 131, \\\"any\\\": 124, \\\"affect\\\": 9, \\\"stopping\\\": 18, \\\"microscopic\\\": 5, \\\"kind\\\": 39, \\\"fact\\\": 46, \\\"supporter\\\": 4, \\\"real\\\": 71, \\\"speak\\\": 15, \\\"blocking\\\": 10, \\\"victory\\\": 1, \\\"reelection\\\": 1, \\\"stage\\\": 6, \\\"decide\\\": 6, \\\"someone\\\": 93, \\\"first\\\": 77, \\\"required\\\": 28, \\\"masking\\\": 29, \\\"world\\\": 98, \\\"history\\\": 27, \\\"prob\\\": 2, \\\"last\\\": 63, \\\"wasn\\\": 13, \\\"allah\\\": 1, \\\"sent\\\": 8, \\\"mentioned\\\": 6, \\\"quuuuuuuuuran\\\": 1, \\\"burkha\\\": 1, \\\"ppe\\\": 26, \\\"niqab\\\": 1, \\\"quarantine\\\": 37, \\\"islaaaaaamic\\\": 1, \\\"invention\\\": 1, \\\"surely\\\": 8, \\\"propeeeeet\\\": 1, \\\"mooooohamad\\\": 1, \\\"great\\\": 57, \\\"sciiiiientiiiiist\\\": 1, \\\"putin\\\": 3, \\\"own\\\": 68, \\\"daughters\\\": 3, \\\"inoculated\\\": 1, \\\"vaccine\\\": 71, \\\"confident\\\": 3, \\\"step\\\": 15, \\\"further\\\": 12, \\\"working\\\": 40, \\\"front\\\": 21, \\\"line\\\": 17, \\\"without\\\": 133, \\\"immune\\\": 39, \\\"system\\\": 45, \\\"responds\\\": 1, \\\"contracting\\\": 16, \\\"shit\\\": 64, \\\"fucking\\\": 85, \\\"horrible\\\": 9, \\\"instead\\\": 32, \\\"soon\\\": 27, \\\"an\\\": 251, \\\"insult\\\": 1, \\\"oh\\\": 44, \\\"affects\\\": 10, \\\"heart\\\": 16, \\\"believe\\\": 76, \\\"show\\\": 65, \\\"important\\\": 50, \\\"neck\\\": 24, \\\"gaiter\\\": 13, \\\"worse\\\": 45, \\\"according\\\": 13, \\\"design\\\": 5, \\\"seeks\\\": 1, \\\"allow\\\": 13, \\\"leakage\\\": 1, \\\"optimal\\\": 1, \\\"lowering\\\": 3, \\\"telling\\\": 24, \\\"honey\\\": 1, \\\"hospital\\\": 48, \\\"every\\\": 107, \\\"omg\\\": 11, \\\"fed\\\": 6, \\\"healthcare\\\": 17, \\\"workers\\\": 27, \\\"ran\\\": 4, \\\"into\\\": 132, \\\"yoga\\\": 3, \\\"studio\\\": 3, \\\"coworkers\\\": 4, \\\"job\\\": 40, \\\"tjs\\\": 1, \\\"both\\\": 38, \\\"wtf\\\": 12, \\\"spotting\\\": 1, \\\"each\\\": 33, \\\"paradise\\\": 1, \\\"anybody\\\": 3, \\\"already\\\": 58, \\\"deserves\\\": 4, \\\"opt\\\": 1, \\\"wonder\\\": 31, \\\"boris\\\": 6, \\\"de\\\": 4, \\\"wise\\\": 4, \\\"maybe\\\": 51, \\\"bill\\\": 10, \\\"gates\\\": 8, \\\"ship\\\": 2, \\\"nursing\\\": 23, \\\"homes\\\": 26, \\\"kill\\\": 33, \\\"rates\\\": 12, \\\"non\\\": 50, \\\"surpassed\\\": 1, \\\"actual\\\": 10, \\\"now\\\": 262, \\\"keeping\\\": 20, \\\"makes\\\": 52, \\\"sense\\\": 43, \\\"rioting\\\": 2, \\\"handle\\\": 13, \\\"fight\\\": 46, \\\"hence\\\": 9, \\\"order\\\": 40, \\\"fined\\\": 2, \\\"breaching\\\": 4, \\\"cho\\\": 4, \\\"directions\\\": 2, \\\"including\\\": 20, \\\"four\\\": 12, \\\"men\\\": 15, \\\"chilling\\\": 3, \\\"parked\\\": 3, \\\"multiple\\\": 13, \\\"convenience\\\": 4, \\\"stores\\\": 19, \\\"buy\\\": 21, \\\"food\\\": 18, \\\"cigarettes\\\": 2, \\\"drinks\\\": 3, \\\"sooooooo\\\": 1, \\\"soooooo\\\": 1, \\\"sadder\\\": 1, \\\"guilt\\\": 3, \\\"healthy\\\": 42, \\\"spreading\\\": 94, \\\"times\\\": 58, \\\"sure\\\": 67, \\\"danger\\\": 7, \\\"isnt\\\": 59, \\\"believing\\\": 2, \\\"disappear\\\": 12, \\\"open\\\": 64, \\\"science\\\": 67, \\\"enough\\\": 55, \\\"btw\\\": 18, \\\"deniers\\\": 10, \\\"hoaxers\\\": 1, \\\"tweet\\\": 11, \\\"however\\\": 24, \\\"emergency\\\": 9, \\\"type\\\": 13, \\\"diabetic\\\": 1, \\\"appreciate\\\": 7, \\\"advising\\\": 2, \\\"enforce\\\": 14, \\\"drunk\\\": 2, \\\"driving\\\": 16, \\\"regulations\\\": 12, \\\"werent\\\": 6, \\\"irresponsible\\\": 9, \\\"adults\\\": 13, \\\"endangering\\\": 4, \\\"ives\\\": 1, \\\"babysitters\\\": 1, \\\"selling\\\": 10, \\\"invisible\\\": 4, \\\"stealth\\\": 1, \\\"tm\\\": 1, \\\"forever\\\": 20, \\\"cleaning\\\": 10, \\\"co\\\": 21, \\\"ordinates\\\": 1, \\\"outfit\\\": 1, \\\"survival\\\": 24, \\\"lot\\\": 44, \\\"happy\\\": 14, \\\"lie\\\": 12, \\\"directly\\\": 11, \\\"huh\\\": 5, \\\"disgusting\\\": 6, \\\"parasitic\\\": 1, \\\"organisations\\\": 1, \\\"look\\\": 85, \\\"viruses\\\": 55, \\\"conclusion\\\": 7, \\\"ineffective\\\": 14, \\\"preventing\\\": 22, \\\"lecture\\\": 5, \\\"twitter\\\": 13, \\\"internet\\\": 3, \\\"oracle\\\": 1, \\\"goal\\\": 4, \\\"decrease\\\": 6, \\\"r\\\": 53, \\\"means\\\": 29, \\\"fewer\\\": 4, \\\"infected\\\": 44, \\\"local\\\": 27, \\\"faced\\\": 3, \\\"rationing\\\": 1, \\\"ventilators\\\": 7, \\\"three\\\": 22, \\\"karens\\\": 6, \\\"morning\\\": 16, \\\"downplaying\\\": 3, \\\"whining\\\": 8, \\\"radio\\\": 2, \\\"station\\\": 4, \\\"sort\\\": 7, \\\"imo\\\": 2, \\\"opinion\\\": 15, \\\"host\\\": 1, \\\"oxygen\\\": 19, \\\"symptomatic\\\": 5, \\\"intake\\\": 2, \\\"small\\\": 36, \\\"chance\\\": 24, \\\"kills\\\": 12, \\\"those\\\": 154, \\\"infects\\\": 7, \\\"shield\\\": 19, \\\"complete\\\": 11, \\\"horse\\\": 5, \\\"manure\\\": 1, \\\"comes\\\": 16, \\\"against\\\": 106, \\\"airborne\\\": 21, \\\"law\\\": 64, \\\"abiding\\\": 3, \\\"abide\\\": 3, \\\"current\\\": 13, \\\"recommendations\\\": 6, \\\"wait\\\": 28, \\\"stupidity\\\": 13, \\\"ccp\\\": 7, \\\"epidemic\\\": 3, \\\"frequent\\\": 2, \\\"washing\\\": 39, \\\"very\\\": 105, \\\"protective\\\": 16, \\\"measures\\\": 25, \\\"certain\\\": 11, \\\"choose\\\": 18, \\\"smooth\\\": 1, \\\"coat\\\": 1, \\\"disinfect\\\": 7, \\\"shoes\\\": 4, \\\"door\\\": 11, \\\"disinfection\\\": 1, \\\"nothing\\\": 73, \\\"sane\\\": 5, \\\"cloths\\\": 1, \\\"covering\\\": 17, \\\"part\\\": 65, \\\"airstream\\\": 1, \\\"c\\\": 41, \\\"sold\\\": 12, \\\"nobody\\\": 20, \\\"dare\\\": 3, \\\"shopping\\\": 18, \\\"another\\\": 36, \\\"enjoy\\\": 11, \\\"tweets\\\": 5, \\\"late\\\": 34, \\\"athlete\\\": 1, \\\"mild\\\": 10, \\\"london\\\": 2, \\\"nyc\\\": 5, \\\"sick\\\": 110, \\\"month\\\": 26, \\\"slight\\\": 1, \\\"itching\\\": 1, \\\"burning\\\": 4, \\\"lungs\\\": 14, \\\"sucks\\\": 6, \\\"starting\\\": 12, \\\"young\\\": 23, \\\"alyssa\\\": 2, \\\"milano\\\": 3, \\\"dealing\\\": 10, \\\"hair\\\": 8, \\\"loss\\\": 6, \\\"testing\\\": 48, \\\"antibodies\\\": 4, \\\"actress\\\": 1, \\\"symptoms\\\": 43, \\\"fever\\\": 3, \\\"headache\\\": 1, \\\"video\\\": 25, \\\"amount\\\": 32, \\\"head\\\": 25, \\\"result\\\": 8, \\\"mika\\\": 1, \\\"really\\\": 121, \\\"lunatic\\\": 3, \\\"liberal\\\": 9, \\\"fringe\\\": 3, \\\"goggles\\\": 6, \\\"closely\\\": 3, \\\"paranoia\\\": 1, \\\"reported\\\": 16, \\\"tuesday\\\": 8, \\\"august\\\": 28, \\\"th\\\": 17, \\\"equivalency\\\": 2, \\\"airliners\\\": 2, \\\"crashing\\\": 3, \\\"grim\\\": 2, \\\"reminder\\\": 17, \\\"remains\\\": 3, \\\"highly\\\": 15, \\\"contagious\\\": 17, \\\"lethal\\\": 6, \\\"restaurant\\\": 11, \\\"nautical\\\": 1, \\\"june\\\": 6, \\\"same\\\": 105, \\\"citations\\\": 1, \\\"lack\\\": 17, \\\"sorry\\\": 27, \\\"difference\\\": 22, \\\"between\\\": 13, \\\"crowded\\\": 22, \\\"streets\\\": 6, \\\"protest\\\": 11, \\\"bar\\\": 7, \\\"republican\\\": 11, \\\"activist\\\": 3, \\\"sues\\\": 1, \\\"gov\\\": 18, \\\"abbott\\\": 2, \\\"challenging\\\": 2, \\\"jul\\\": 2, \\\"steve\\\": 3, \\\"hotze\\\": 1, \\\"suing\\\": 2, \\\"greg\\\": 1, \\\"statewide\\\": 5, \\\"qt\\\": 1, \\\"include\\\": 5, \\\"shown\\\": 14, \\\"droplets\\\": 64, \\\"margins\\\": 1, \\\"probs\\\": 2, \\\"useless\\\": 29, \\\"camp\\\": 2, \\\"inside\\\": 25, \\\"make\\\": 164, \\\"feel\\\": 48, \\\"hmm\\\": 4, \\\"health\\\": 123, \\\"difficult\\\": 13, \\\"theyre\\\": 26, \\\"likely\\\": 19, \\\"high\\\": 49, \\\"risk\\\": 79, \\\"group\\\": 23, \\\"shouldnt\\\": 10, \\\"anywhere\\\": 23, \\\"requires\\\": 6, \\\"place\\\": 44, \\\"pierre\\\": 1, \\\"delecto\\\": 1, \\\"deadline\\\": 1, \\\"file\\\": 2, \\\"independent\\\": 4, \\\"week\\\": 52, \\\"bottom\\\": 4, \\\"pg\\\": 1, \\\"croaks\\\": 1, \\\"final\\\": 4, \\\"rapture\\\": 1, \\\"w\\\": 74, \\\"kamala\\\": 11, \\\"romney\\\": 1, \\\"slips\\\": 3, \\\"lds\\\": 1, \\\"billion\\\": 4, \\\"handy\\\": 1, \\\"assets\\\": 1, \\\"frozen\\\": 3, \\\"exactly\\\": 13, \\\"recommending\\\": 4, \\\"senator\\\": 1, \\\"smith\\\": 3, \\\"lockdowns\\\": 33, \\\"abortions\\\": 2, \\\"thank\\\": 44, \\\"am\\\": 86, \\\"gt\\\": 16, \\\"worst\\\": 26, \\\"convinced\\\": 3, \\\"effect\\\": 15, \\\"nurse\\\": 8, \\\"county\\\": 19, \\\"tested\\\": 66, \\\"regularly\\\": 12, \\\"freaked\\\": 2, \\\"patient\\\": 18, \\\"worked\\\": 10, \\\"attend\\\": 9, \\\"dekalb\\\": 1, \\\"central\\\": 6, \\\"board\\\": 11, \\\"meeting\\\": 9, \\\"p\\\": 17, \\\"dhs\\\": 2, \\\"enter\\\": 9, \\\"cafeteria\\\": 1, \\\"public\\\": 161, \\\"invited\\\": 1, \\\"virtually\\\": 5, \\\"wanna\\\": 14, \\\"free\\\": 53, \\\"losers\\\": 3, \\\"blow\\\": 3, \\\"coronary\\\": 1, \\\"uncovered\\\": 2, \\\"pair\\\": 4, \\\"tits\\\": 2, \\\"reason\\\": 44, \\\"avoidable\\\": 1, \\\"deserve\\\": 5, \\\"gasping\\\": 1, \\\"breath\\\": 28, \\\"filled\\\": 6, \\\"glue\\\": 1, \\\"infiltrates\\\": 1, \\\"whimps\\\": 1, \\\"hesitating\\\": 1, \\\"sentence\\\": 3, \\\"tories\\\": 3, \\\"doubt\\\": 7, \\\"instructed\\\": 3, \\\"disappeared\\\": 1, \\\"contradicted\\\": 1, \\\"herself\\\": 5, \\\"numbers\\\": 41, \\\"rising\\\": 9, \\\"spring\\\": 3, \\\"save\\\": 40, \\\"nashville\\\": 3, \\\"tennessee\\\": 3, \\\"councilwoman\\\": 3, \\\"charged\\\": 2, \\\"attempted\\\": 6, \\\"murder\\\": 7, \\\"insane\\\": 11, \\\"safer\\\": 6, \\\"kids\\\": 92, \\\"closed\\\": 31, \\\"classrooms\\\": 2, \\\"breathing\\\": 26, \\\"air\\\": 76, \\\"field\\\": 5, \\\"bubble\\\": 9, \\\"spreads\\\": 18, \\\"touch\\\": 27, \\\"something\\\": 46, \\\"re\\\": 182, \\\"gloves\\\": 47, \\\"removes\\\": 1, \\\"posts\\\": 4, \\\"false\\\": 12, \\\"information\\\": 16, \\\"avoid\\\": 31, \\\"homeowners\\\": 1, \\\"associations\\\": 1, \\\"microcosm\\\": 2, \\\"communism\\\": 2, \\\"feet\\\": 21, \\\"touching\\\": 11, \\\"hands\\\": 115, \\\"selfish\\\": 37, \\\"escape\\\": 3, \\\"grandma\\\": 8, \\\"living\\\": 30, \\\"backyard\\\": 2, \\\"came\\\": 21, \\\"office\\\": 14, \\\"said\\\": 120, \\\"lies\\\": 25, \\\"hype\\\": 6, \\\"election\\\": 19, \\\"hell\\\": 16, \\\"watch\\\": 24, \\\"casino\\\": 1, \\\"smoke\\\": 6, \\\"cigarette\\\": 3, \\\"ban\\\": 3, \\\"faster\\\": 4, \\\"else\\\": 53, \\\"nation\\\": 9, \\\"asymptomatic\\\": 19, \\\"solution\\\": 7, \\\"govt\\\": 30, \\\"helping\\\": 12, \\\"comfort\\\": 3, \\\"considerate\\\": 4, \\\"weak\\\": 7, \\\"scared\\\": 22, \\\"controlled\\\": 6, \\\"unveils\\\": 1, \\\"adviser\\\": 1, \\\"backs\\\": 1, \\\"reopening\\\": 6, \\\"advisor\\\": 2, \\\"specializes\\\": 1, \\\"advised\\\": 4, \\\"rudy\\\": 1, \\\"giuliani\\\": 1, \\\"fox\\\": 10, \\\"tucker\\\": 1, \\\"abt\\\": 5, \\\"whitestone\\\": 5, \\\"phone\\\": 20, \\\"tougher\\\": 3, \\\"considered\\\": 4, \\\"increased\\\": 11, \\\"curb\\\": 9, \\\"recorded\\\": 5, \\\"overnight\\\": 3, \\\"two\\\": 49, \\\"unknown\\\": 5, \\\"source\\\": 10, \\\"ok\\\": 37, \\\"take\\\": 166, \\\"fans\\\": 18, \\\"move\\\": 24, \\\"provided\\\": 6, \\\"does\\\": 93, \\\"basically\\\": 10, \\\"pandemics\\\": 4, \\\"stress\\\": 5, \\\"ain\\\": 4, \\\"change\\\": 26, \\\"honestly\\\": 17, \\\"idk\\\": 6, \\\"wth\\\": 2, \\\"impatiently\\\": 1, \\\"dermatologist\\\": 1, \\\"sports\\\": 13, \\\"reporters\\\": 4, \\\"stick\\\": 7, \\\"stand\\\": 20, \\\"bull\\\": 3, \\\"politics\\\": 10, \\\"frieken\\\": 1, \\\"everyday\\\": 10, \\\"dewine\\\": 1, \\\"dumbass\\\": 12, \\\"gatherings\\\": 17, \\\"sweden\\\": 30, \\\"defeated\\\": 9, \\\"using\\\": 53, \\\"natural\\\": 18, \\\"medicine\\\": 25, \\\"adaptive\\\": 8, \\\"innate\\\": 8, \\\"immunity\\\": 37, \\\"vitamin\\\": 9, \\\"hourly\\\": 9, \\\"sauna\\\": 8, \\\"zinc\\\": 13, \\\"jobs\\\": 14, \\\"proving\\\": 10, \\\"unnecessary\\\": 21, \\\"pack\\\": 23, \\\"upgrading\\\": 1, \\\"mom\\\": 13, \\\"originally\\\": 2, \\\"fit\\\": 16, \\\"slide\\\": 1, \\\"wednesday\\\": 5, \\\"color\\\": 2, \\\"white\\\": 18, \\\"operation\\\": 3, \\\"mandatory\\\": 65, \\\"turned\\\": 12, \\\"experiencing\\\": 2, \\\"related\\\": 16, \\\"bss\\\": 1, \\\"immediately\\\": 11, \\\"contact\\\": 33, \\\"po\\\": 1, \\\"pretty\\\": 39, \\\"disney\\\": 2, \\\"communicated\\\": 1, \\\"policies\\\": 14, \\\"app\\\": 9, \\\"website\\\": 13, \\\"person\\\": 76, \\\"parks\\\": 5, \\\"kept\\\": 10, \\\"date\\\": 10, \\\"child\\\": 19, \\\"midst\\\": 13, \\\"lmaoooo\\\": 2, \\\"side\\\": 14, \\\"family\\\": 45, \\\"bitching\\\": 1, \\\"cause\\\": 51, \\\"damn\\\": 45, \\\"sharing\\\": 8, \\\"dog\\\": 3, \\\"nc\\\": 2, \\\"haven\\\": 19, \\\"shitting\\\": 2, \\\"umm\\\": 4, \\\"where\\\": 122, \\\"infecting\\\": 5, \\\"riots\\\": 5, \\\"raped\\\": 2, \\\"racist\\\": 16, \\\"shame\\\": 9, \\\"havent\\\": 12, \\\"commented\\\": 1, \\\"research\\\": 24, \\\"showing\\\": 19, \\\"types\\\": 8, \\\"potentially\\\": 8, \\\"increase\\\": 15, \\\"fleece\\\": 3, \\\"bandanas\\\": 7, \\\"create\\\": 5, \\\"smaller\\\": 10, \\\"transmissible\\\": 1, \\\"mg\\\": 1, \\\"io\\\": 1, \\\"plexiglas\\\": 1, \\\"reintegrate\\\": 1, \\\"caution\\\": 5, \\\"movies\\\": 7, \\\"pay\\\": 17, \\\"literally\\\": 36, \\\"making\\\": 79, \\\"parties\\\": 19, \\\"protection\\\": 53, \\\"growing\\\": 7, \\\"yall\\\": 24, \\\"offered\\\": 3, \\\"cov\\\": 4, \\\"coronaviruses\\\": 7, \\\"teacher\\\": 10, \\\"night\\\": 19, \\\"return\\\": 5, \\\"building\\\": 10, \\\"undoubtedly\\\": 1, \\\"become\\\": 31, \\\"hotspot\\\": 2, \\\"nah\\\": 3, \\\"gotta\\\": 15, \\\"supplies\\\": 4, \\\"mandate\\\": 53, \\\"daily\\\": 25, \\\"transmitted\\\": 11, \\\"below\\\": 4, \\\"per\\\": 23, \\\"strict\\\": 9, \\\"physical\\\": 26, \\\"requirements\\\": 8, \\\"tracing\\\": 14, \\\"statistics\\\": 6, \\\"fine\\\": 35, \\\"problems\\\": 11, \\\"everywhere\\\": 18, \\\"functioning\\\": 1, \\\"eg\\\": 2, \\\"cdc\\\": 48, \\\"paper\\\": 9, \\\"hairdressers\\\": 1, \\\"infections\\\": 21, \\\"trained\\\": 2, \\\"covered\\\": 9, \\\"load\\\": 7, \\\"etc\\\": 73, \\\"peculiar\\\": 1, \\\"officials\\\": 16, \\\"mccallie\\\": 1, \\\"adjusting\\\": 2, \\\"varsity\\\": 1, \\\"players\\\": 16, \\\"along\\\": 19, \\\"scheduled\\\": 3, \\\"begin\\\": 4, \\\"classes\\\": 7, \\\"republicans\\\": 14, \\\"let\\\": 88, \\\"fund\\\": 3, \\\"unemployment\\\": 4, \\\"support\\\": 45, \\\"racists\\\": 2, \\\"suffering\\\": 6, \\\"russian\\\": 8, \\\"sympathizers\\\": 1, \\\"babies\\\": 5, \\\"cages\\\": 5, \\\"bounties\\\": 5, \\\"troops\\\": 4, \\\"usa\\\": 28, \\\"win\\\": 10, \\\"harris\\\": 10, \\\"candidate\\\": 4, \\\"ruined\\\": 4, \\\"campaign\\\": 18, \\\"persuade\\\": 4, \\\"best\\\": 49, \\\"reminded\\\": 1, \\\"invader\\\": 1, \\\"zim\\\": 3, \\\"tattoo\\\": 1, \\\"delayed\\\": 1, \\\"indefinitely\\\": 2, \\\"wasnt\\\": 14, \\\"provo\\\": 1, \\\"blame\\\": 27, \\\"kwaku\\\": 1, \\\"ive\\\": 21, \\\"maintained\\\": 1, \\\"john\\\": 11, \\\"kasich\\\": 1, \\\"endorse\\\": 1, \\\"joe\\\": 10, \\\"dist\\\": 5, \\\"doc\\\": 5, \\\"carbon\\\": 2, \\\"poison\\\": 2, \\\"destroy\\\": 7, \\\"develop\\\": 7, \\\"brains\\\": 5, \\\"emt\\\": 1, \\\"neb\\\": 2, \\\"lushsux\\\": 1, \\\"ooze\\\": 1, \\\"stale\\\": 2, \\\"meme\\\": 4, \\\"wall\\\": 3, \\\"dictator\\\": 3, \\\"dan\\\": 2, \\\"mao\\\": 1, \\\"kim\\\": 1, \\\"jong\\\": 1, \\\"un\\\": 2, \\\"chad\\\": 1, \\\"masker\\\": 10, \\\"rawdogging\\\": 1, \\\"virgin\\\": 1, \\\"racism\\\": 4, \\\"bat\\\": 5, \\\"batmania\\\": 1, \\\"cold\\\": 18, \\\"boys\\\": 2, \\\"comment\\\": 7, \\\"agrees\\\": 1, \\\"howard\\\": 1, \\\"et\\\": 3, \\\"al\\\": 3, \\\"advocacy\\\": 2, \\\"piece\\\": 8, \\\"stutt\\\": 1, \\\"modeling\\\": 1, \\\"low\\\": 17, \\\"post\\\": 28, \\\"exposure\\\": 8, \\\"dying\\\": 44, \\\"different\\\": 37, \\\"harmed\\\": 2, \\\"intervention\\\": 1, \\\"taught\\\": 2, \\\"elementary\\\": 1, \\\"schoolers\\\": 1, \\\"delusion\\\": 2, \\\"gonna\\\": 42, \\\"properly\\\": 21, \\\"mins\\\": 7, \\\"laughable\\\": 6, \\\"awesome\\\": 5, \\\"reasons\\\": 12, \\\"power\\\": 9, \\\"mentality\\\": 7, \\\"taiwanese\\\": 3, \\\"hospitals\\\": 15, \\\"least\\\": 46, \\\"except\\\": 10, \\\"initial\\\": 4, \\\"registration\\\": 1, \\\"desks\\\": 2, \\\"mostly\\\": 21, \\\"behind\\\": 16, \\\"perspex\\\": 1, \\\"visited\\\": 7, \\\"staff\\\": 42, \\\"surgical\\\": 39, \\\"light\\\": 12, \\\"eyes\\\": 18, \\\"grey\\\": 2, \\\"button\\\": 1, \\\"black\\\": 16, \\\"flames\\\": 1, \\\"pic\\\": 7, \\\"skirt\\\": 1, \\\"walmart\\\": 5, \\\"luckily\\\": 6, \\\"told\\\": 63, \\\"manager\\\": 5, \\\"caught\\\": 28, \\\"him\\\": 53, \\\"tho\\\": 6, \\\"pls\\\": 13, \\\"tw\\\": 3, \\\"grandpa\\\": 1, \\\"granted\\\": 3, \\\"able\\\": 26, \\\"say\\\": 112, \\\"goodbye\\\": 2, \\\"might\\\": 54, \\\"active\\\": 19, \\\"bit\\\": 22, \\\"becuz\\\": 1, \\\"loves\\\": 5, \\\"tailgating\\\": 2, \\\"watching\\\": 22, \\\"game\\\": 13, \\\"friends\\\": 41, \\\"call\\\": 29, \\\"end\\\": 62, \\\"raise\\\": 1, \\\"joke\\\": 23, \\\"asked\\\": 27, \\\"shouldn\\\": 12, \\\"offend\\\": 1, \\\"jenny\\\": 2, \\\"spot\\\": 3, \\\"tearing\\\": 2, \\\"apart\\\": 15, \\\"mandates\\\": 25, \\\"sitting\\\": 13, \\\"sickening\\\": 3, \\\"propaganda\\\": 12, \\\"narrative\\\": 7, \\\"harming\\\": 1, \\\"peoples\\\": 12, \\\"democratic\\\": 4, \\\"elites\\\": 1, \\\"agenda\\\": 10, \\\"dissenters\\\": 1, \\\"boxcars\\\": 1, \\\"um\\\": 2, \\\"practicing\\\": 9, \\\"until\\\": 65, \\\"sound\\\": 11, \\\"deadly\\\": 60, \\\"huge\\\": 15, \\\"surge\\\": 4, \\\"whove\\\": 4, \\\"exposed\\\": 16, \\\"massive\\\": 9, \\\"beginning\\\": 19, \\\"mind\\\": 20, \\\"checked\\\": 4, \\\"plumetted\\\": 1, \\\"compliance\\\": 8, \\\"enforced\\\": 8, \\\"refund\\\": 2, \\\"liked\\\": 3, \\\"clean\\\": 18, \\\"room\\\": 29, \\\"sheets\\\": 3, \\\"double\\\": 5, \\\"randomized\\\": 3, \\\"trust\\\": 12, \\\"establishment\\\": 2, \\\"uses\\\": 4, \\\"thru\\\": 17, \\\"effing\\\": 3, \\\"breathe\\\": 33, \\\"ppl\\\": 48, \\\"suffocation\\\": 1, \\\"factor\\\": 4, \\\"pts\\\": 2, \\\"seeking\\\": 1, \\\"md\\\": 4, \\\"notes\\\": 7, \\\"canadian\\\": 2, \\\"thoracic\\\": 1, \\\"society\\\": 15, \\\"recommend\\\": 6, \\\"individuals\\\": 7, \\\"underlying\\\": 9, \\\"lung\\\": 11, \\\"disease\\\": 30, \\\"follow\\\": 58, \\\"recommendation\\\": 1, \\\"send\\\": 19, \\\"sir\\\": 16, \\\"magically\\\": 6, \\\"once\\\": 38, \\\"january\\\": 5, \\\"bbgirl\\\": 1, \\\"definitely\\\": 20, \\\"staying\\\": 18, \\\"infectious\\\": 14, \\\"speculation\\\": 2, \\\"period\\\": 17, \\\"evidence\\\": 45, \\\"effectiveness\\\": 18, \\\"reducing\\\": 16, \\\"infection\\\": 39, \\\"nice\\\": 20, \\\"try\\\": 29, \\\"predictions\\\": 1, \\\"isu\\\": 2, \\\"starts\\\": 3, \\\"partying\\\": 9, \\\"campus\\\": 6, \\\"shift\\\": 2, \\\"remote\\\": 2, \\\"learning\\\": 9, \\\"case\\\": 38, \\\"spike\\\": 11, \\\"mclean\\\": 1, \\\"north\\\": 6, \\\"illinois\\\": 2, \\\"region\\\": 6, \\\"phase\\\": 1, \\\"msu\\\": 1, \\\"beat\\\": 20, \\\"answer\\\": 11, \\\"irish\\\": 1, \\\"green\\\": 5, \\\"question\\\": 27, \\\"biohazard\\\": 4, \\\"bins\\\": 8, \\\"give\\\": 57, \\\"excuses\\\": 6, \\\"smoking\\\": 8, \\\"respiratory\\\": 24, \\\"constitutional\\\": 7, \\\"doh\\\": 1, \\\"private\\\": 8, \\\"folks\\\": 24, \\\"economy\\\": 36, \\\"interferes\\\": 1, \\\"pre\\\": 15, \\\"planned\\\": 4, \\\"nihs\\\": 1, \\\"mad\\\": 16, \\\"nonsense\\\": 6, \\\"barking\\\": 1, \\\"illegal\\\": 5, \\\"useful\\\": 4, \\\"worn\\\": 49, \\\"sensible\\\": 3, \\\"helpful\\\": 3, \\\"inconsiderate\\\": 1, \\\"contract\\\": 23, \\\"thousand\\\": 5, \\\"ways\\\": 11, \\\"morty\\\": 3, \\\"cute\\\": 12, \\\"mouth\\\": 46, \\\"shutters\\\": 1, \\\"rick\\\": 2, \\\"sighs\\\": 1, \\\"pills\\\": 1, \\\"bidenharris\\\": 1, \\\"gun\\\": 10, \\\"retrieved\\\": 4, \\\"countdown\\\": 1, \\\"auckland\\\": 8, \\\"metro\\\": 1, \\\"box\\\": 17, \\\"customer\\\": 5, \\\"limit\\\": 12, \\\"discriminate\\\": 2, \\\"conditions\\\": 19, \\\"sue\\\": 4, \\\"ur\\\": 33, \\\"regardless\\\": 10, \\\"frantic\\\": 2, \\\"makers\\\": 2, \\\"swamped\\\": 2, \\\"newzealand\\\": 1, \\\"alert\\\": 14, \\\"levels\\\": 14, \\\"raised\\\": 6, \\\"ve\\\": 79, \\\"members\\\": 24, \\\"possible\\\": 28, \\\"whatever\\\": 14, \\\"spear\\\": 1, \\\"idiots\\\": 34, \\\"fights\\\": 1, \\\"babes\\\": 2, \\\"patients\\\": 43, \\\"arizona\\\": 9, \\\"mend\\\": 1, \\\"hundreds\\\": 7, \\\"chicago\\\": 7, \\\"riverwalk\\\": 1, \\\"enjoying\\\": 4, \\\"weather\\\": 7, \\\"tranquility\\\": 1, \\\"water\\\": 24, \\\"cry\\\": 3, \\\"freaking\\\": 8, \\\"river\\\": 2, \\\"crying\\\": 4, \\\"melt\\\": 2, \\\"snowflake\\\": 1, \\\"courtesy\\\": 4, \\\"online\\\": 24, \\\"appts\\\": 1, \\\"asthma\\\": 9, \\\"cough\\\": 15, \\\"looks\\\": 19, \\\"started\\\": 28, \\\"coughing\\\": 13, \\\"appt\\\": 2, \\\"feeling\\\": 11, \\\"suck\\\": 6, \\\"honest\\\": 2, \\\"caring\\\": 6, \\\"hard\\\": 42, \\\"nm\\\": 5, \\\"struggle\\\": 4, \\\"business\\\": 23, \\\"temperatures\\\": 1, \\\"shutting\\\": 6, \\\"avoids\\\": 3, \\\"economic\\\": 12, \\\"early\\\": 21, \\\"lots\\\": 16, \\\"distribute\\\": 3, \\\"disadvantaged\\\": 3, \\\"groups\\\": 12, \\\"joes\\\": 2, \\\"beating\\\": 5, \\\"leaders\\\": 15, \\\"ass\\\": 41, \\\"fellow\\\": 8, \\\"rip\\\": 1, \\\"roaring\\\": 1, \\\"convention\\\": 1, \\\"killed\\\": 14, \\\"plus\\\": 20, \\\"happening\\\": 11, \\\"whenever\\\": 5, \\\"lets\\\": 45, \\\"forgetting\\\": 4, \\\"opening\\\": 17, \\\"repeating\\\": 1, \\\"apparently\\\": 18, \\\"thick\\\": 6, \\\"cut\\\": 8, \\\"plenty\\\": 7, \\\"professionals\\\": 7, \\\"bye\\\": 2, \\\"mike\\\": 3, \\\"mercy\\\": 3, \\\"compromised\\\": 6, \\\"defriend\\\": 1, \\\"otherwise\\\": 8, \\\"tune\\\": 1, \\\"star\\\": 3, \\\"totally\\\": 17, \\\"irrelevant\\\": 3, \\\"band\\\": 3, \\\"smash\\\": 5, \\\"hey\\\": 38, \\\"ventilator\\\": 9, \\\"shitheads\\\": 2, \\\"dumb\\\": 30, \\\"morons\\\": 8, \\\"succumb\\\": 3, \\\"proven\\\": 16, \\\"allowing\\\": 12, \\\"crowd\\\": 16, \\\"main\\\": 10, \\\"purpose\\\": 4, \\\"democrat\\\": 7, \\\"inslee\\\": 1, \\\"reached\\\": 5, \\\"point\\\": 42, \\\"campaigns\\\": 2, \\\"scare\\\": 3, \\\"crash\\\": 2, \\\"attack\\\": 17, \\\"fired\\\": 6, \\\"resigned\\\": 4, \\\"april\\\": 21, \\\"ordinance\\\": 6, \\\"disputes\\\": 5, \\\"wildfire\\\": 5, \\\"refuse\\\": 35, \\\"constantly\\\": 6, \\\"rather\\\": 21, \\\"guys\\\": 25, \\\"aiming\\\": 2, \\\"shoulda\\\": 1, \\\"cotton\\\": 15, \\\"endorsement\\\": 1, \\\"fools\\\": 3, \\\"unable\\\": 6, \\\"kidding\\\": 1, \\\"nowhere\\\": 4, \\\"near\\\": 10, \\\"atm\\\": 4, \\\"understands\\\": 2, \\\"clearly\\\": 11, \\\"given\\\": 20, \\\"half\\\": 13, \\\"assed\\\": 2, \\\"projections\\\": 1, \\\"census\\\": 1, \\\"annually\\\": 1, \\\"saturdays\\\": 1, \\\"warm\\\": 6, \\\"monumentally\\\": 1, \\\"gave\\\": 16, \\\"confidence\\\": 1, \\\"randy\\\": 1, \\\"locked\\\": 7, \\\"masked\\\": 18, \\\"yes\\\": 74, \\\"entire\\\": 26, \\\"canada\\\": 12, \\\"seen\\\": 40, \\\"town\\\": 10, \\\"blink\\\": 2, \\\"eye\\\": 6, \\\"strange\\\": 8, \\\"digit\\\": 2, \\\"seem\\\": 12, \\\"second\\\": 23, \\\"hump\\\": 1, \\\"f\\\": 26, \\\"ing\\\": 6, \\\"nor\\\": 8, \\\"willing\\\": 6, \\\"unpopular\\\": 2, \\\"among\\\": 10, \\\"patriots\\\": 3, \\\"falsely\\\": 1, \\\"nationwide\\\": 6, \\\"retail\\\": 6, \\\"risking\\\": 6, \\\"appreciated\\\": 2, \\\"antagonized\\\": 1, \\\"assaulted\\\": 5, \\\"cc\\\": 2, \\\"il\\\": 2, \\\"assaulting\\\": 2, \\\"worker\\\": 10, \\\"enforcing\\\": 7, \\\"felony\\\": 1, \\\"expect\\\": 8, \\\"hs\\\": 3, \\\"super\\\": 14, \\\"intendent\\\": 1, \\\"whs\\\": 1, \\\"general\\\": 19, \\\"surgeon\\\": 3, \\\"action\\\": 18, \\\"suit\\\": 9, \\\"filed\\\": 2, \\\"administration\\\": 10, \\\"mishandling\\\": 2, \\\"mismanagement\\\": 1, \\\"scam\\\": 8, \\\"demic\\\": 1, \\\"idiotic\\\": 3, \\\"silly\\\": 4, \\\"continues\\\": 5, \\\"dine\\\": 5, \\\"lazy\\\": 7, \\\"hardly\\\": 1, \\\"tracking\\\": 9, \\\"hot\\\": 9, \\\"humid\\\": 2, \\\"summer\\\": 10, \\\"beteeen\\\": 1, \\\"vaxxer\\\": 2, \\\"audacity\\\": 5, \\\"pamphlet\\\": 1, \\\"becomes\\\": 6, \\\"idea\\\": 39, \\\"vibing\\\": 1, \\\"hawaiian\\\": 1, \\\"shirt\\\": 11, \\\"wore\\\": 45, \\\"protected\\\": 10, \\\"refused\\\": 12, \\\"forward\\\": 5, \\\"sit\\\": 13, \\\"hi\\\": 10, \\\"gang\\\": 4, \\\"la\\\": 5, \\\"gyms\\\": 3, \\\"park\\\": 11, \\\"countywide\\\": 1, \\\"okay\\\": 15, \\\"several\\\": 15, \\\"insisting\\\": 4, \\\"running\\\": 18, \\\"ahead\\\": 12, \\\"ourselves\\\": 14, \\\"congress\\\": 7, \\\"rolls\\\": 2, \\\"drive\\\": 11, \\\"rev\\\": 2, \\\"victorians\\\": 1, \\\"youd\\\": 3, \\\"fuelish\\\": 1, \\\"big\\\": 59, \\\"write\\\": 6, \\\"paul\\\": 2, \\\"kangas\\\": 1, \\\"prez\\\": 2, \\\"thread\\\": 12, \\\"recent\\\": 11, \\\"short\\\": 14, \\\"yourself\\\": 62, \\\"stops\\\": 10, \\\"traveling\\\": 8, \\\"approved\\\": 2, \\\"b\\\": 32, \\\"full\\\": 34, \\\"crap\\\": 8, \\\"herd\\\": 19, \\\"ending\\\": 1, \\\"regarding\\\": 12, \\\"millions\\\": 16, \\\"took\\\": 25, \\\"street\\\": 23, \\\"necks\\\": 2, \\\"maintaining\\\": 8, \\\"liberties\\\": 3, \\\"yup\\\": 2, \\\"fuck\\\": 46, \\\"bullshit\\\": 16, \\\"unchecked\\\": 1, \\\"growth\\\": 5, \\\"fb\\\": 5, \\\"wash\\\": 69, \\\"mizzou\\\": 1, \\\"trending\\\": 3, \\\"optimistic\\\": 2, \\\"personal\\\": 25, \\\"space\\\": 14, \\\"vulnerable\\\": 13, \\\"hygiene\\\": 22, \\\"unfortunately\\\": 9, \\\"isn\\\": 44, \\\"charge\\\": 7, \\\"bellbottoms\\\": 1, \\\"ignorant\\\": 19, \\\"hijabs\\\": 1, \\\"hijab\\\": 3, \\\"derek\\\": 1, \\\"sloans\\\": 1, \\\"hes\\\": 21, \\\"holding\\\": 5, \\\"maskless\\\": 14, \\\"packed\\\": 5, \\\"rallies\\\": 3, \\\"middle\\\": 27, \\\"cool\\\": 27, \\\"pal\\\": 1, \\\"champ\\\": 1, \\\"extremely\\\": 5, \\\"soc\\\": 1, \\\"realize\\\": 23, \\\"threat\\\": 15, \\\"crowds\\\": 9, \\\"sheesh\\\": 1, \\\"sudden\\\": 5, \\\"fluffy\\\": 3, \\\"leave\\\": 26, \\\"alone\\\": 37, \\\"myself\\\": 18, \\\"personally\\\": 10, \\\"adverse\\\": 2, \\\"outcomes\\\": 1, \\\"expense\\\": 1, \\\"wellbeing\\\": 1, \\\"abuse\\\": 10, \\\"libs\\\": 2, \\\"responsibility\\\": 9, \\\"difficulties\\\": 2, \\\"blown\\\": 5, \\\"find\\\": 34, \\\"push\\\": 10, \\\"didn\\\": 47, \\\"higher\\\": 31, \\\"hypocrites\\\": 2, \\\"worth\\\": 10, \\\"losing\\\": 14, \\\"favorite\\\": 4, \\\"national\\\": 28, \\\"pastime\\\": 1, \\\"infringes\\\": 1, \\\"grip\\\": 5, \\\"risks\\\": 5, \\\"created\\\": 6, \\\"equal\\\": 4, \\\"informed\\\": 2, \\\"specific\\\": 2, \\\"activities\\\": 6, \\\"anyway\\\": 16, \\\"smart\\\": 19, \\\"eventually\\\": 6, \\\"generous\\\": 3, \\\"sew\\\": 4, \\\"span\\\": 2, \\\"profit\\\": 5, \\\"saving\\\": 12, \\\"meant\\\": 7, \\\"spice\\\": 1, \\\"viking\\\": 1, \\\"horns\\\": 1, \\\"almost\\\": 27, \\\"student\\\": 10, \\\"opened\\\": 10, \\\"ga\\\": 5, \\\"district\\\": 12, \\\"quarantines\\\": 2, \\\"fears\\\": 3, \\\"quack\\\": 1, \\\"cures\\\": 4, \\\"money\\\": 22, \\\"osha\\\": 5, \\\"loose\\\": 3, \\\"fitting\\\": 1, \\\"wohan\\\": 1, \\\"china\\\": 59, \\\"fibers\\\": 1, \\\"o\\\": 15, \\\"violate\\\": 3, \\\"resirged\\\": 1, \\\"holiday\\\": 5, \\\"wearong\\\": 1, \\\"greece\\\": 2, \\\"tightening\\\": 1, \\\"mini\\\": 1, \\\"reopen\\\": 12, \\\"scary\\\": 14, \\\"l\\\": 8, \\\"san\\\": 5, \\\"diego\\\": 2, \\\"councilmember\\\": 1, \\\"jennifer\\\": 7, \\\"campbell\\\": 2, \\\"sheriff\\\": 3, \\\"arresting\\\": 1, \\\"behave\\\": 1, \\\"trouble\\\": 5, \\\"bold\\\": 1, \\\"standing\\\": 11, \\\"close\\\": 32, \\\"contaminate\\\": 1, \\\"chemical\\\": 2, \\\"terrorist\\\": 5, \\\"militia\\\": 3, \\\"couches\\\": 2, \\\"eccentric\\\": 4, \\\"tech\\\": 7, \\\"millionaire\\\": 5, \\\"mcafee\\\": 12, \\\"arrested\\\": 15, \\\"lacy\\\": 4, \\\"thong\\\": 7, \\\"norway\\\": 9, \\\"dudes\\\": 4, \\\"thongs\\\": 1, \\\"lambton\\\": 1, \\\"province\\\": 3, \\\"moment\\\": 12, \\\"turning\\\": 5, \\\"kitchen\\\": 3, \\\"major\\\": 12, \\\"women\\\": 10, \\\"steam\\\": 2, \\\"neutralise\\\": 1, \\\"graph\\\": 3, \\\"fits\\\": 4, \\\"timeline\\\": 4, \\\"protests\\\": 9, \\\"rocket\\\": 2, \\\"pretending\\\": 2, \\\"picture\\\": 12, \\\"dental\\\": 3, \\\"services\\\": 5, \\\"significant\\\": 8, \\\"items\\\": 5, \\\"shields\\\": 19, \\\"providing\\\": 6, \\\"isolation\\\": 15, \\\"devices\\\": 1, \\\"aerosol\\\": 17, \\\"comparative\\\": 2, \\\"logic\\\": 14, \\\"restrict\\\": 4, \\\"airflow\\\": 1, \\\"varying\\\": 1, \\\"harmful\\\": 3, \\\"bunk\\\": 1, \\\"scientists\\\": 8, \\\"physicians\\\": 2, \\\"warrant\\\": 1, \\\"dude\\\": 14, \\\"winco\\\": 1, \\\"af\\\": 5, \\\"groceries\\\": 2, \\\"survive\\\": 17, \\\"melbourne\\\": 5, \\\"aberdeen\\\": 2, \\\"police\\\": 42, \\\"tackling\\\": 1, \\\"sidewalk\\\": 2, \\\"remove\\\": 13, \\\"children\\\": 49, \\\"bc\\\": 38, \\\"nz\\\": 17, \\\"mainstream\\\": 6, \\\"schooling\\\": 3, \\\"evolution\\\": 2, \\\"deep\\\": 10, \\\"extreme\\\": 4, \\\"flat\\\": 5, \\\"earth\\\": 8, \\\"famous\\\": 1, \\\"poitians\\\": 1, \\\"shape\\\": 4, \\\"shifters\\\": 1, \\\"hits\\\": 3, \\\"mental\\\": 12, \\\"concept\\\": 5, \\\"bday\\\": 1, \\\"party\\\": 37, \\\"hangouts\\\": 1, \\\"reckless\\\": 2, \\\"together\\\": 32, \\\"wanted\\\": 15, \\\"copy\\\": 3, \\\"doctor\\\": 20, \\\"clinic\\\": 1, \\\"hv\\\": 1, \\\"couple\\\": 15, \\\"above\\\": 10, \\\"cloth\\\": 40, \\\"went\\\": 45, \\\"treat\\\": 12, \\\"stuffing\\\": 2, \\\"ward\\\": 4, \\\"forget\\\": 29, \\\"whammy\\\": 1, \\\"knows\\\": 19, \\\"fate\\\": 1, \\\"heard\\\": 13, \\\"fitness\\\": 5, \\\"fanatics\\\": 1, \\\"attacks\\\": 4, \\\"biddies\\\": 1, \\\"hanging\\\": 6, \\\"coburg\\\": 1, \\\"casual\\\": 1, \\\"senate\\\": 3, \\\"supermajority\\\": 1, \\\"majority\\\": 15, \\\"climate\\\": 5, \\\"meliorism\\\": 1, \\\"centrists\\\": 1, \\\"gently\\\": 2, \\\"encouraging\\\": 3, \\\"top\\\": 28, \\\"official\\\": 9, \\\"travels\\\": 2, \\\"taiwan\\\": 9, \\\"observe\\\": 6, \\\"insists\\\": 3, \\\"provoke\\\": 1, \\\"trumps\\\": 12, \\\"search\\\": 1, \\\"walk\\\": 17, \\\"unit\\\": 4, \\\"pain\\\": 10, \\\"dad\\\": 9, \\\"member\\\": 11, \\\"willfully\\\": 1, \\\"destructing\\\": 1, \\\"depressing\\\": 4, \\\"nazi\\\": 5, \\\"germany\\\": 4, \\\"channels\\\": 1, \\\"banner\\\": 2, \\\"screen\\\": 3, \\\"maintain\\\": 16, \\\"impact\\\": 10, \\\"united\\\": 8, \\\"war\\\": 9, \\\"francisco\\\": 1, \\\"fear\\\": 60, \\\"daniel\\\": 4, \\\"andrews\\\": 2, \\\"tyrant\\\": 1, \\\"lock\\\": 12, \\\"empty\\\": 6, \\\"media\\\": 40, \\\"enemy\\\": 5, \\\"humanity\\\": 6, \\\"reports\\\": 8, \\\"looming\\\": 1, \\\"environmental\\\": 2, \\\"crisis\\\": 17, \\\"brought\\\": 8, \\\"garbage\\\": 10, \\\"jellyfish\\\": 1, \\\"waste\\\": 17, \\\"ends\\\": 6, \\\"ocean\\\": 2, \\\"sailor\\\": 2, \\\"moon\\\": 2, \\\"kamloops\\\": 2, \\\"british\\\": 3, \\\"columbia\\\": 2, \\\"former\\\": 5, \\\"acquaintance\\\": 1, \\\"trafficked\\\": 1, \\\"lindormd\\\": 1, \\\"reusable\\\": 11, \\\"washable\\\": 9, \\\"lightweight\\\": 2, \\\"protects\\\": 17, \\\"dust\\\": 16, \\\"pollutants\\\": 1, \\\"grade\\\": 3, \\\"incl\\\": 2, \\\"h\\\": 10, \\\"continental\\\": 1, \\\"dm\\\": 5, \\\"discord\\\": 3, \\\"details\\\": 8, \\\"soviet\\\": 1, \\\"satellite\\\": 1, \\\"paved\\\": 1, \\\"pave\\\": 1, \\\"future\\\": 8, \\\"girlfriend\\\": 2, \\\"suspended\\\": 6, \\\"weeks\\\": 34, \\\"restrictions\\\": 11, \\\"tweeted\\\": 4, \\\"cussed\\\": 1, \\\"talked\\\": 5, \\\"truth\\\": 17, \\\"stfu\\\": 4, \\\"yourselves\\\": 10, \\\"worries\\\": 4, \\\"ohio\\\": 3, \\\"changed\\\": 12, \\\"wish\\\": 14, \\\"heartbreak\\\": 2, \\\"beg\\\": 4, \\\"genuinely\\\": 6, \\\"creating\\\": 3, \\\"eco\\\": 1, \\\"superhero\\\": 2, \\\"bushfires\\\": 2, \\\"captain\\\": 1, \\\"garbology\\\": 1, \\\"stink\\\": 1, \\\"reading\\\": 6, \\\"book\\\": 12, \\\"wrote\\\": 3, \\\"assume\\\": 9, \\\"cities\\\": 8, \\\"encouraged\\\": 9, \\\"coincides\\\": 1, \\\"latest\\\": 24, \\\"update\\\": 7, \\\"regina\\\": 2, \\\"visitors\\\": 4, \\\"transportation\\\": 23, \\\"transported\\\": 2, \\\"convince\\\": 5, \\\"cover\\\": 38, \\\"faces\\\": 12, \\\"noses\\\": 4, \\\"existent\\\": 1, \\\"violated\\\": 3, \\\"orders\\\": 11, \\\"cars\\\": 6, \\\"presumably\\\": 1, \\\"defend\\\": 3, \\\"roaming\\\": 3, \\\"bands\\\": 1, \\\"americas\\\": 2, \\\"hide\\\": 6, \\\"delaying\\\": 3, \\\"inevitable\\\": 2, \\\"erg\\\": 1, \\\"seattle\\\": 3, \\\"course\\\": 18, \\\"safely\\\": 10, \\\"guidance\\\": 11, \\\"handling\\\": 8, \\\"wedding\\\": 10, \\\"relationship\\\": 2, \\\"press\\\": 6, \\\"release\\\": 10, \\\"prepping\\\": 1, \\\"body\\\": 18, \\\"season\\\": 23, \\\"colds\\\": 3, \\\"allergies\\\": 2, \\\"agt\\\": 1, \\\"heidi\\\": 1, \\\"sophia\\\": 1, \\\"contestant\\\": 1, \\\"awfully\\\": 2, \\\"worried\\\": 18, \\\"angel\\\": 4, \\\"volunteered\\\": 1, \\\"donated\\\": 5, \\\"monday\\\": 3, \\\"share\\\": 9, \\\"story\\\": 11, \\\"apologize\\\": 1, \\\"cohorts\\\": 3, \\\"staffing\\\": 3, \\\"ventilation\\\": 11, \\\"flying\\\": 7, \\\"fabric\\\": 17, \\\"wack\\\": 1, \\\"red\\\": 14, \\\"hat\\\": 4, \\\"fighting\\\": 18, \\\"easy\\\": 25, \\\"mitigate\\\": 6, \\\"such\\\": 42, \\\"swine\\\": 8, \\\"panic\\\": 6, \\\"insidious\\\": 1, \\\"silent\\\": 4, \\\"sneaky\\\": 1, \\\"sticky\\\": 2, \\\"historic\\\": 2, \\\"strong\\\": 14, \\\"weakest\\\": 1, \\\"links\\\": 7, \\\"monitor\\\": 2, \\\"ty\\\": 2, \\\"powerful\\\": 5, \\\"placed\\\": 1, \\\"kissed\\\": 2, \\\"persecutor\\\": 1, \\\"drama\\\": 3, \\\"frame\\\": 1, \\\"baboon\\\": 1, \\\"spider\\\": 1, \\\"versus\\\": 4, \\\"scorpion\\\": 1, \\\"listening\\\": 5, \\\"cynicism\\\": 1, \\\"called\\\": 30, \\\"childrens\\\": 1, \\\"systems\\\": 8, \\\"directed\\\": 2, \\\"whose\\\": 5, \\\"upset\\\": 9, \\\"tj\\\": 1, \\\"maxx\\\": 1, \\\"funny\\\": 15, \\\"lmfao\\\": 2, \\\"knew\\\": 20, \\\"announced\\\": 6, \\\"average\\\": 10, \\\"chinese\\\": 20, \\\"varies\\\": 1, \\\"dependent\\\": 2, \\\"material\\\": 7, \\\"layers\\\": 9, \\\"proper\\\": 17, \\\"treatment\\\": 14, \\\"untrained\\\": 1, \\\"errors\\\": 1, \\\"jfhdhddh\\\": 1, \\\"quick\\\": 9, \\\"pics\\\": 7, \\\"unless\\\": 26, \\\"beach\\\": 7, \\\"rly\\\": 1, \\\"sneeze\\\": 12, \\\"youll\\\": 6, \\\"germs\\\": 18, \\\"bitches\\\": 3, \\\"weaken\\\": 4, \\\"disabled\\\": 3, \\\"elderly\\\": 11, \\\"everybody\\\": 13, \\\"afford\\\": 5, \\\"discussions\\\": 1, \\\"conspiracy\\\": 18, \\\"alexa\\\": 1, \\\"conversations\\\": 3, \\\"naive\\\": 2, \\\"frank\\\": 2, \\\"dems\\\": 15, \\\"attacking\\\": 4, \\\"appear\\\": 4, \\\"prayers\\\": 4, \\\"birthday\\\": 6, \\\"drink\\\": 12, \\\"grab\\\": 7, \\\"virtual\\\": 5, \\\"concert\\\": 3, \\\"saturday\\\": 3, \\\"temperature\\\": 7, \\\"check\\\": 28, \\\"stated\\\": 6, \\\"california\\\": 17, \\\"ordinances\\\": 3, \\\"spiking\\\": 3, \\\"methods\\\": 3, \\\"standard\\\": 5, \\\"tend\\\": 3, \\\"wisdom\\\": 1, \\\"success\\\": 5, \\\"formula\\\": 1, \\\"laugh\\\": 10, \\\"wishing\\\": 2, \\\"besides\\\": 7, \\\"aine\\\": 1, \\\"sacrificed\\\": 1, \\\"couldn\\\": 4, \\\"tagline\\\": 1, \\\"wolfman\\\": 1, \\\"attorney\\\": 1, \\\"sweaty\\\": 1, \\\"sweat\\\": 5, \\\"virologists\\\": 6, \\\"respirators\\\": 3, \\\"float\\\": 4, \\\"struggling\\\": 8, \\\"outcry\\\": 1, \\\"yep\\\": 8, \\\"feed\\\": 2, \\\"sending\\\": 7, \\\"perfect\\\": 2, \\\"vacation\\\": 3, \\\"son\\\": 16, \\\"begins\\\": 1, \\\"rx\\\": 2, \\\"ready\\\": 9, \\\"raided\\\": 1, \\\"hoarders\\\": 2, \\\"products\\\": 7, \\\"surface\\\": 3, \\\"facemasks\\\": 24, \\\"bread\\\": 2, \\\"milk\\\": 1, \\\"area\\\": 13, \\\"follows\\\": 2, \\\"faith\\\": 7, \\\"chug\\\": 1, \\\"beer\\\": 4, \\\"lmaooo\\\": 3, \\\"longer\\\": 22, \\\"uselessly\\\": 1, \\\"smug\\\": 1, \\\"prick\\\": 2, \\\"status\\\": 1, \\\"rejoice\\\": 2, \\\"hear\\\": 26, \\\"takes\\\": 12, \\\"associated\\\": 4, \\\"anymore\\\": 15, \\\"heres\\\": 10, \\\"studying\\\": 3, \\\"basket\\\": 1, \\\"lawful\\\": 1, \\\"exempt\\\": 1, \\\"resisting\\\": 2, \\\"choked\\\": 5, \\\"stopped\\\": 15, \\\"flowered\\\": 1, \\\"shutdowns\\\": 5, \\\"uncertainty\\\": 2, \\\"participate\\\": 3, \\\"involves\\\": 3, \\\"planet\\\": 6, \\\"planets\\\": 1, \\\"asylum\\\": 1, \\\"bernard\\\": 1, \\\"shaw\\\": 1, \\\"bind\\\": 1, \\\"bring\\\": 21, \\\"halt\\\": 3, \\\"beloved\\\": 1, \\\"elders\\\": 3, \\\"maskers\\\": 26, \\\"sanitize\\\": 11, \\\"surfaces\\\": 6, \\\"comprehensive\\\": 2, \\\"strategy\\\": 10, \\\"justify\\\": 3, \\\"decisionto\\\": 1, \\\"decision\\\": 13, \\\"needs\\\": 19, \\\"announce\\\": 2, \\\"bigger\\\": 8, \\\"leader\\\": 12, \\\"justice\\\": 4, \\\"molecule\\\": 4, \\\"micron\\\": 11, \\\"holes\\\": 6, \\\"materials\\\": 4, \\\"size\\\": 23, \\\"guarantee\\\": 2, \\\"tough\\\": 7, \\\"obviously\\\": 12, \\\"youve\\\": 7, \\\"chump\\\": 2, \\\"york\\\": 6, \\\"yorkers\\\": 2, \\\"sounded\\\": 1, \\\"mfs\\\": 3, \\\"grandson\\\": 1, \\\"pray\\\": 4, \\\"closing\\\": 4, \\\"border\\\": 3, \\\"helped\\\": 7, \\\"especially\\\": 31, \\\"stricter\\\": 1, \\\"shot\\\": 5, \\\"whos\\\": 10, \\\"icymi\\\": 2, \\\"depression\\\": 7, \\\"lead\\\": 8, \\\"visibly\\\": 1, \\\"respectful\\\": 3, \\\"flagging\\\": 1, \\\"colors\\\": 1, \\\"gray\\\": 1, 